export const cardInfo = [
  {
    id: 1,
    title: "Zalupa Ivanycha. The origin of fear.",
    author: "Chin Chon Huysnim",
    summ: "Первая часть захватывающего хоррора, повествующая о проявлении метафизической сущности в виртуальной среде",
  },
  {
    id: 2,
    title: "This is DRUG_oe",
    author: "Soe Vyi Chmong",
    summ: "В современном мире сложно правильно фильтровать информацию, пропаганда неправильных стран постоянно стремится всех обмануть. Данная книга поможет вам отличить доброе добро от злого зла.",
  },
  {
    id: 3,
    title: "10k hours in three days",
    author: "Cigan Informovich Naeberg",
    summ: "Признайтесь, вас тоже бесит что на освоение навыка на про уровне нужно потратить аж 10 тысяч часов! Решение найдено!",
  },
];
